import coin from "../../../img/coin.png";
import cream from  "../../../img/image 11.svg"
export const Ldata = [
  {
    id: 1,
    text: [
      {
        id: 1,
        real: "안녕하세요! 여러분에게 재화와 서비스에 대해 알려줄‘똥전’이라고 해요!",
        img: coin,
      },
      {
        id: 2,
        real: "이번 단원에서 경제 활동, 재화, 서비스의 개념과 일상 생활 속에서의 재화, 서비스 사례를 같이 배워봐요!",
        img: coin,
      },
      {
        id: 3,
        real: "자, 여기 준하라는 친구가 있어요! 준하는 “경제 마을”이라는 곳에 가게 되었습니다.",
        img: coin,
      },
      {
        id: 4,
        real: "준하는 한 가게에 들어가 사탕을 샀습니다. 이때, 준하가 산 사탕은 형체가 있으니 재화’에요!",
        img: coin,
      },
      {
        id: 5,
        real: "준하는 다음으로 미용실을 방문했어요.",
        img: coin,
      },
      {
        id: 6,
        real: "아저씨가 머리를 예쁘게 잘라주셔서 준하의 헤어스타일이 좋아졌답니다. 이때, 준하의 머리가 예뻐진 것은 형태는 없지만, 고객에게 효용(가치)을 제공하는 행위인‘서비스’에요!",
        img: coin,
      },
      {
        id: 7,
        real: "준하는 달달한 사탕을 입 속에 굴리며 공원을 걸었습니다.",
        img: coin,
      },
      {
        id: 8,
        real: "길을 걷다 보니 공기가 시원하게 불어왔습니다. “바람이 정말 시원하네!” 이때, 누구나 느끼고 만끽할 수 있는 바람은 바로‘자유재’에요!",
        img: coin,
      },
      {
        id: 9,
        real: "그렇게 기분이 좋던 준하는 길 옆의 분식집에서 파는 떡볶이를 보자 배가 꼬르륵거렸습니다. “하아, 이제 돈이 없는데..”",
        img: coin,
      },
      {
        id: 10,
        real: "맞습니다, 선택과 비용 지불을 통해 이용할 수 있는 떡볶이는‘경제재’에요!",
        img: coin,
      },
      {
        id: 11,
        real: "이렇게 재화는‘자유재’와‘경제재’로 나뉠 수 있답니다! 하지만 재화는 무조건 이 두 가지로 분류되지는 않는다고 해요! 왜 그런지 알아보러 갑시다!",
        img: coin,
      },
      {
        id: 12,
        real: "준하는 경제마을에서 집으로 돌아왔습니다.",
        img: coin,
      },
      {
        id: 13,
        real: "“목이 마른걸.” 준하는 정수기에서 물을 받아 마셨습니다. “어? 물은 어디에나 존재하는데 왜 정수기나 페트병으로 사서 마셔야 하지?” 준하는 궁금증이 들었어요. 이것은 바로, 재화가‘자유재’에서 ‘경제재’로 바뀐 경우입니다.",
        img: coin,
      },
      {
        id: 14,
        real: "물은 원래 과거에는 강, 샘, 비, 호수 등에서 누구나 쉽게 얻을 수 있는 풍부한 자원인 ‘자유재’였습니다.",
        img: coin,
      },
      {
        id: 15,
        real: "하지만 공장 폐수, 생활하수 등으로 물의 질 악화와 인구수 증가, 공급 비용 발생과 같은 이유로 깨끗한 물의 공급이 한정적이게 되면서 희소성이 생기며 ‘경제재’로 전환되었어요!",
        img: coin,
      },
      {
        id: 16,
        real: "준하는 경제 마을에서 겪은 일과 집에서 경험한 일을 일기에 기록하며 하루를 마쳤어요.",
        img: coin,
      },
      {
        id: 17,
        real: "이번 단원의 학습은 끝났어요! 오늘은 하루를 마치며 일상 속에서 일어난 재화와 서비스, 자유재와 경제재에 대해 적어보는 건 어떨까요?",
        img: coin,
      },
    ],
  },
  {
    id: 2,
    text: [
      {
        id: 1,
        real: "안녕하세요! 여러분에게 희소성과 선택에 대해 알려줄 ‘크림롤(NFT이름)’이라고 해요!",
        img: cream,
      },
      {
        id: 2,
        real: "이번 단원에서 희소성이 무엇인지 판단하고 편익과 비용을 구분해보는 것을 같이 배워봐요!",
        img: cream,
      },
      {
        id: 3,
        real: "어제 경제 마을에 다녀온 준하는 떡볶이와 김밥이 너무 먹고 싶었지만, 용돈이 7,000원밖에 남지 않았어요.",
        img: cream,
      },
      {
        id: 4,
        real: "떡볶이와 김밥이 각각 4,000원이어서 모두 살 수 없으니, 준하는 가장 가치 있는 것을 고르는 **'합리적인 선택'**을 해야 했어요.",
        img: cream,
      },
      {
        id: 5,
        real: "준하가 김밥을 선택하려던 순간, 다른 아이가 김밥을 5,000원에 사겠다고 했고, 준하는 6,000원에 구매했어요.",
        img: cream,
      },
      {
        id: 6,
        real: "이때 김밥의 수량이 적어 김밥의 가치가 올라가는 것을 **'희소성'**(자원이나 재화가 한정되어 희소한 상태)이라고 해요!",
        img: cream,
      },
      {
        id: 7,
        real: "준하는 만족스럽게 김밥을 먹고, 남은 1,000원으로 문구점에서 필요한 물건을 골라야 했어요.",
        img: cream,
      },
      {
        id: 8,
        real: "낡은 볼펜으로 필기할 때 손이 아팠던 것을 떠올리고, 1,000원짜리 볼펜을 구매했어요.",
        img: cream,
      },
      {
        id: 9,
        real: "집에 와서 필기를 할 때 손이 편한 것이 너무 만족스러웠어요. 이것은 **'편익'**(편리하고 유익한 것)을 위해 합리적인 선택을 한 것이랍니다!",
        img: cream,
      },
      {
        id: 10,
        real: "준하는 김밥과 볼펜을 구매하며 돈을 **'지출'**했던 것을 떠올렸어요.",
        img: cream,
      },
      {
        id: 11,
        real: "이처럼 선택을 하기 위해 들어가는 희생이나 지출을 **'비용'**이라고 해요.",
        img: cream,
      },
      {
        id: 12,
        real: "**편익**은 필기하기 편한 볼펜처럼 얻는 만족감이고, **비용**은 볼펜에 대해 돈을 지출하는 것이랍니다.",
        img: cream,
      },
      {
        id: 13,
        real: "준하는 앞으로 용돈을 파악하고, 편익과 비용을 고려하여 합리적인 선택을 해야겠다고 생각했어요.",
        img: cream,
      },
      {
        id: 14,
        real: "친구들에게 유행하는 **희귀한 그림 카드**처럼 한정된 재화는 **'희소성'**이 있다는 것을 공유했어요.",
        img: cream,
      },
      {
        id: 15,
        real: "이번 단원의 학습은 끝났어요! 일상 속에서 일어난 희소성과 선택에 대해 친구들과 공유해보는 것은 어떨까요?",
        img: cream,
      },
    ],
  },
];
